{
    "data": [
        {
            "number": "30", 
            "content":{
                "es":"porcentaje de la mejora en la nivelación de precisión de campos para eficiencia del riego, reduciendo el uso de agua y fertilizantes, y produciendo mejores rendimientos",
                "en":"percentage of improvement from precision leveling of fields for irrigation efficiency, reduced water and fertilizer use, and producing higher yields"
                }
        },
        {
            "number": "46", 
            "content":{
                "es":"número de instituciones de investigación galardonadas con el premio MAIZE por competitividad en 2013",
                "en":"number of research institutions awarded MAIZE competitive grants in 2013"
                }
        },
        {
            "number": "4 billion", 
            "content":{
                "es":"beneficios anuales generados por CIMMYT, equivalente en dólares (aprox.)",
                "en":"annual benefits generated by CIMMYT, US dollar equivalent (approx)"
                }
        },
        {
            "number": "600", 
            "content":{
                "es":"tipos de pasta producidos en todo el mundo, aprox.",
                "en":"shapes of pasta produced worldwide, approx."
                }
        },
        {
            "number": "50", 
            "content":{
                "es":"porcentaje de maíz y trigo cultivado en el mundo en desarrollo que está basado en variedades de CIMMYT",
                "en":"percentage of maize and wheat grown in the developing world that is based on CIMMYT varieties"
                }
        },
        {
            "number": "370", 
            "content":{
                "es":"litros del biocombustible etanol hecho de 1 tonelada de maíz",
                "en":"liters of ethanol biofuel made from 1 ton of maize"
                }
        },
        {
            "number": "900 million", 
            "content":{
                "es":"consumidores pobres en África, Asia del Sur y Ámerica Latina para los que el maíz es un alimento básico y para los que el Programa de Investigación de Maíz del CGIAR trabaja para aumentar la producción",
                "en":"poor consumers in Africa, South Asia and Latin America for whom maize is a staple food and for whom the CGIAR Research Program on Maize (MAIZE) works to increase maize production"
                }
        },
        {
            "number": "7000", 
            "content":{
                "es":"granos de trigo en una rebanada de pan, aprox.",
                "en":"grains of wheat in a loaf of bread, approx."
                }
        },
        {
            "number": "57", 
            "content":{
                "es":"pequeñas y medianas compañías mexicanas que MasAgro ha involucrado",
                "en":"small and mid-sized Mexican seed companies MasAgro has involved"
                }
        },
        {
            "number": "100 million", 
            "content":{
                "es":"agricultores de trigo en países en desarrollo que cultivan variedades que tienen líneas de mejoramiento del CIMMYT e ICARDA en sus genes",
                "en":"wheat farmers in developing countries who grow varieties that have CIMMYT and ICARDA breeding lines in their pedigrees"
                }
        },
        {
            "number": "275 million", 
            "content":{
                "es":"familias pobres que dependen del maíz en áreas propensas a factores adversos sin acceso al mercado",
                "en":"maize-dependent poor smallholders in stress-prone areas lacking market access"
                }
        },
        {
            "number": "50", 
            "content":{
                "es":"porcentaje de las áreas de trigo en el mundo usando variedades que incluyen contribuciones de CIMMYT o ICARDA en el mejoramiento",
                "en":"percentage of world’s wheat lands using varieties that feature breeding contributions from CIMMYT or ICARDA"
                }
        },
        {
            "number": "300 million", 
            "content":{
                "es":"personas alimentas por maíz, el principal cereal de cultivo, en África Subsahariana",
                "en":"people fed by maize, the leading cereal crop, in Sub-Saharan Africa"
                }
        },
        {
            "number": "2.2 to 3.1 billion", 
            "content":{
                "es":"número de beneficios que la investigación de mejoramiento de CIMMYT trae anualmente en dólares americanos",
                "en":"number of benefits CIMMYT and ICARDA wheat breeding research brings annually in US dollar equivalents"
                }
        },
        {
            "number": "800", 
            "content":{
                "es":"granos en una mazorca promedio de maíz",
                "en":"kernels on an average ear of maize"
                }
        },
        {
            "number": "75-100", 
            "content":{
                "es":"retorno en dólares por cada dólar invertido en investigación de trigo",
                "en":"return in dollars for every dollar invested in wheat research"
                }
        },
        {
            "number": "60,000", 
            "content":{
                "es":"variedades de CIMMYT que han sido probadas en Kenya hasta la fecha en la búsqueda de resistencia a la Necrosis Letal del Maíz",
                "en":"CIMMYT varieties that have been tested in Kenya to date in the search for resistance to Maize Lethal Necrosis"
                }
        },
        {
            "number": "150,000", 
            "content":{
                "es":"variedades de trigo en el banco de germoplasma de CIMMYT",
                "en":"wheat varieties in CIMMYT genebank"
                }
        },
        {
            "number": "28,000", 
            "content":{
                "es":"variedades de maíz en el banco de germoplasma de CIMMYT",
                "en":"maize varieties in CIMMYT genebank"
                }
        },
        {
            "number": "175,000", 
            "content":{
                "es":"variedades disponibles para investigadores en el CIMMYT, el banco de semillas de maíz y trigo más grande del mundo",
                "en":"varieties available to researchers at CIMMYT, the world’s largest seed bank of maize and wheat"
                }
        },
        {
            "number": "83,159", 
            "content":{
                "es":"paquetes de semilla de maíz enviados desde El Batán, México en 2015",
                "en":"maize seed packets shipped from El Batán, México in 2015"
                }
        },
        {
            "number": "631,449", 
            "content":{
                "es":"paquetes de semilla de maíz enviados desde El Batán, México en 2015",
                "en":"wheat seed packets shipped from El Batán, México in 2015"
                }
        },
        {
            "number": "30", 
            "content":{
                "es":"toneladas de semilla enviada en 2015, a casi 80 países",
                "en":"tons of seed shipped in 2015, to as many as 80 countries"
                }
        },
        {
            "number": "10.74", 
            "content":{
                "es":"altura en metros de la planta de maíz más alta hasta ahora (35 pies 3 pulgadas) cultivada por Jason Karl de Allegany, NY, EE.UU. Fue medida el 22 de diciembre de 2011. La planta fue medida desde su base botánica hasta la parte superior de la borla.",
                "en":"height in meters of the the tallest maize plant on record (35 ft 3 inches) grown by Jason Karl of Allegany, NY, USA. It was measured on 22 December 2011. The plant was measured from the bottom of the botanical shoot to the top of the tassel"
                }
        },
        {
            "number": "1.3 million", 
            "content":{
                "es":"gente beneficiada de la distribución libre de semilla mejorada de maíz y trigo, después del excepcionalmente fuerte fenómeno El Niño en 2015.",
                "en":"people that benefited from free distribution of improved maize and wheat seed, after an exceptionally strong El Niño event in 2015"
                }
        },
        {
            "number": "9000", 
            "content":{
                "es":"gente que podría ser alimentada por un día por pan producido de un acre de trigo de Kansas",
                "en":"people that could be fed by bread produced from 1 acre of Kansas wheat for 1 day"
                }
        },
        {
            "number": "36 billion", 
            "content":{
                "es":"rebanadas de pan que podrían ser horneadas por el trigo producido en Kansas cada año - suficiente para alimentar a todo el mundo por casi 2 semanas",
                "en":"loaves of bread that could be baked from the wheat produced in Kansas each year—enough to feed everyone in the world for about 2 weeks"
                }
        },
        {
            "number": "56,730", 
            "content":{
                "es":"toneladas de maíz perdidas por el virus de necrosis letal en Kenia en 2012",
                "en":"tons of maize lost to lethal necrosis virus in Kenya in 2012"
                }
        },
        {
            "number": "1 million", 
            "content":{
                "es":"granos de trigo en un celemín, en promedio, aprox.",
                "en":"grains of wheat in a bushel, on average, approx."
                }
        },
        {
            "number": "90", 
            "content":{
                "es":"porcentaje de agricultores de maíz de bajos recursos viviendo en los climas tropicales más vulnerables al cambio climático",
                "en":"percentage of poor maize farmers living in tropical climates most vulnerable to climate change"
                }
        },
        {
            "number": "208", 
            "content":{
                "es":"artículos de investigación de CIMMYT publicados en diarios académicos en 2015",
                "en":"articles CIMMYT researchers published in academic journals in 2015"
                }
        },
        {
            "number": "107", 
            "content":{
                "es":"artículos publicados por los investigadores del CIMMYT de Acceso Abierto en 2015",
                "en":"articles published by CIMMYT researchers as Open Access in 2015"
                }
        },
        {
            "number": "40,000", 
            "content":{
                "es":"agricultores apoyados por plataformas de innovación e iniciativas de desarrollo de capacidades del Programa de Intensificación Sustentable de los Sistemas de Producción de Maíz y Leguminosas para la Seguridad Alimentaria en África Oriental y África Austral (SIMLESA)",
                "en":"farmers supported by innovation platforms and capacity building initiatives by Sustainable Intensification of Maize-Legume Based Cropping Systems for Food Security in Eastern and Southern Africa (SIMLESA)"
                }
        },
        {
            "number": "920", 
            "content":{
                "es":"paneles solares instalados en los techos de los edificios del campus del CIMMYT",
                "en":"rooftop solar panels installed on CIMMYT campus buildings"
                }
        },
        {
            "number": "35,000", 
            "content":{
                "es":"kilowatts de horas de electricidad producidos mensualmente por paneles solares instalados en los techos de los edificios del campus del CIMMYT",
                "en":"kilowatt hours of electricity produced monthly by rooftop solar cells on CIMMYT campus buildings"
                }
        },
        {
            "number": "275", 
            "content":{
                "es":"kilowatts de celdas solares instaladas en los techos del campus El Batán",
                "en":"kilowatts of rooftop solar cells installed at the El Batan campus"
                }
        },
        {
            "number": "207", 
            "content":{
                "es":"toneladas de CO2 reducidas cada año por celdas solares instaladas en los techos del campus El Batán",
                "en":"tons of CO2 reduced each year by rooftop solar cells at the El Batan Campus"
                }
        },
        {
            "number": "1527", 
            "content":{
                "es":"total de aprendices del CIMMYT, de 1966 a 1977",
                "en":"total CIMMYT trainees, 1966 to 1977"
                }
        },
        {
            "number": "69", 
            "content":{
                "es":"países con aprendices en programas del CIMMYT de 1966 a 1977",
                "en":"countries with trainees in CIMMYT programs from 1966 to 1977"
                }
        },
        {
            "number": "30", 
            "content":{
                "es":"porcentaje de calorías provistas por maíz, trigo y arroz para 4.5 mil millones de personas en 94 países en desarrollo",
                "en":"percentage of calories provided by maize, wheat and rice for 4.5 billion people in 94 developing countries"
                }
        },
        {
            "number": "367 million", 
            "content":{
                "es":"pequeños productores frenados por falta de acceso a la tecnología",
                "en":"smallholders held back by lack of access to technology"
                }
        },
        {
            "number": "60", 
            "content":{
                "es":"porcentaje de incremento en el rendimiento del maíz necesario para satisfacer la demanda en el 2050",
                "en":"percentage increase of maize yields necessary to meet demand by 2050"
                }
        },
        {
            "number": "1.2 billion", 
            "content":{
                "es":"consumidores de bajos recursos que dependen del trigo como alimento base y para los que el Programa de Investigación de Trigo (WHEAT) del CGIAR ayuda a aumentar la productividad, producción y disponibilidad accesible del cultivo",
                "en":"resource poor consumers who depend on wheat as a staple food and for whom the CGIAR Research Program on Wheat (WHEAT) helps to raise the productivity, production and affordable availability of the crop"
                }
        },
        {
            "number": "185,000", 
            "content":{
                "es":"agricultores en India apoyados por la Iniciativa Sistema de Cereales para Asia del Sur (CSISA) y tecnologías de intensificación sustentable",
                "en":"farmers in India supported by Cereal Systems Initiative for South Asia (CSISA) and sustainable intensification technologies"
                }
        },
        {
            "number": "40", 
            "content":{
                "es":"peso en gramo de un grano promedio de trigo, aprox.",
                "en":"weight in grams of an average grain of wheat, approx."
                }
        },
        {
            "number": "750", 
            "content":{
                "es":"servicios mecanizados provistos con habilidades técnicas y empresariales por la Iniciativa Sistema de Cereales para Asia del Sur (CSISA)",
                "en":"mechanized service providers with technical and business skills from Cereal Systems Initiative for South Asia (CSISA)"
                }
        },
        {
            "number": "150,000", 
            "content":{
                "es":"agricultores de maíz en América del Sur alcanzados por la “Iniciativa Llévalo al Agricultor”, vía 31 plataformas experimentales, 175 módulos de demostración, y 100 experimentos de fertilidad del suelo",
                "en":"maize farmers in South America reached by the \"Take it to the Farmer Initiative\", via 31 experimental platforms, 175 demonstration modules, and 100 soil fertility experiments"
                }
        },
        {
            "number": "330 million", 
            "content":{
                "es":"equivalente en dólares americanos al deterioro y desperdicio de comida cada año en países en desarrollo",
                "en":"U.S. dollar equivalent lost to food spoilage and waste each year in developing countries"
                }
        },
        {
            "number": "25", 
            "content":{
                "es":"porcentaje de pérdidas reducidas del deterioro y desperdicio debido a iniciativas del programa MAIZE para almacenado mejorado y cadenas de valor seguras y accesibles.",
                "en":"percentage of reduced losses from spoilage and waste due to MAIZE program initiatives for improved storage and safe and profitable value chains"
                }
        },
        {
            "number": "275", 
            "content":{
                "es":"horas de trabajo necesarias en 1830 para producir 100 celemines de trigo",
                "en":"hours of labor required in 1830 to produce 100 bushels of wheat"
                }
        },
        {
            "number": "50", 
            "content":{
                "es":"horas de trabajo necesarias en 1830 para producir 100 celemines de trigo",
                "en":"hours of labor required in 1830 to produce 100 bushels of wheat"
                }
        },
        {
            "number": "5", 
            "content":{
                "es":"horas de trabajo necesarias en 1965 para producir 100 celemines de trigo, con máquinas modernas",
                "en":"hours of labor required in 1965 to produce 100 bushels of wheat, with modern machines"
                }
        },
        {
            "number": "2", 
            "content":{
                "es":"horas de trabajo necesarias hoy para producir 100 celemines de trigo",
                "en":"hours of labor required today to produce 100 bushels of wheat"
                }
        },
        {
            "number": "19:01", 
            "content":{
                "es":"escala de agricultores en el mundo en desarrollo con agricultores en el mundo desarrollado",
                "en":"ratio of farmers in the developing world to farmers in the developed world"
                }
        },
        {
            "number": "5 million", 
            "content":{
                "es":"granos de polen liberados por la borla de la planta de maíz, aprox.",
                "en":"pollen grains released by the tassel of a maize plant, approx."
                }
        },
        {
            "number": "80", 
            "content":{
                "es":"porcentaje de suministros alimenticios localmente cultivados por pequeñas granjas en el mundo en desarrollo para el mundo en desarrollo (aprox.). Pequeños agrícolas constituyen más de la mitad de los agricultores pobres del mundo",
                "en":"percentage of food supplies produced by smallholder farms in the developing world for the developing world (approx). Small farmers constitute over half the world's rural poor"
                }
        },
        {
            "number": "90", 
            "content":{
                "es":"porcentaje de comida localmente cultivada producida por mujeres en África Subsahariana",
                "en":"percentage of locally grown food produced by women in sub-Saharan Africa"
                }
        },
        {
            "number": "4", 
            "content":{
                "es":"grandes zonas agro-ecológicas que suman el 90 por ciento de la producción agrícola en países en desarrollo. Cada una tiene un rango de sistemas agrícolas y una mezcla de sistemas de producción tradicionales y modernas",
                "en":"broad agro-ecological zones that account for 90 percent of agricultural production in developing countries. Each has a range of farming systems and a mixture of traditional and modern production systems"
                }
        },
        {
            "number": "900 million", 
            "content":{
                "es":"personas sin tierras, o con muy poca tierra, en áreas rurales en países en desarrollo en 1994",
                "en":"people without land, or very little land, in rural areas of developing countries in 1994"
                }
        },
        {
            "number": "92", 
            "content":{
                "es":"longitud de la mazorca de maíz más larga en centímetros (36 pulgadas), cultivada por Bernard Lavery en Gales en 1994",
                "en":"length of the world's longest ear of corn in centimeters (36 inches), grown by Bernard Lavery in Wales in 1994"
                }
        },
        {
            "number": "40,000", 
            "content":{
                "es":"toneladas de semilla certificada de variedades de maíz tolerante a la sequía producidas en 2014 - suficiente para plantar como 2 millones de hectáreas (aprox.)",
                "en":"tons of certified seed of drought tolerant varieties of maize produced in 2014—enough to plant as much as 2 million hectares (approx)"
                }
        },
        {
            "number": "10,000", 
            "content":{
                "es":"variedades de maíz y trigo que entraron y salieron del banco de germoplasma en 2014 (aprox.)",
                "en":"maize and wheat varieties that entered and left the germplasm bank in 2014 (approx)"
                }
        },
        {
            "number": "1,300", 
            "content":{
                "es":"líneas de maíz regeneradas en el banco de germoplasma en 2014",
                "en":"maize lines regenerated in the germplasm bank in 2014"
                }
        },
        {
            "number": "12,000", 
            "content":{
                "es":"líneas de trigo regeneradas en el banco de germoplasma en 2014",
                "en":"wheat lines regenerated in the germplasm bank in 2014"
                }
        },
        {
            "number": "16", 
            "content":{
                "es":"filas de granos en una mazorca promedio de maíz",
                "en":"rows of kernels on an average ear of maize"
                }
        },
        {
            "number": "350", 
            "content":{
                "es":"investigadores chinos que han formado parte de los programas de entrenamiento de trigo del CIMMYT desde 1970. De esos, 170 se beneficiaron de visitas a investigadores en CIMMYT. Mucho del alumnado ahora tiene importantes posiciones en el sistema de investigación de trigo en China",
                "en":"Chinese researchers that have taken part in CIMMYT wheat training programs since 1970. Of those, 170 benefited from visiting scientist appointments at CIMMYT. Many of the alumni now hold important positions in China’s wheat research system"
                }
        },
        {
            "number": "3", 
            "content":{
                "es":"bancos de semilla certificados con ISO, incluido el banco del CIMMYT",
                "en":"ISO certified seed banks in the world, including CIMMYT's"
                }
        },
        {
            "number": "215 million", 
            "content":{
                "es":"hectáreas en las cuales el trigo es cultivado cada año, mundialmente",
                "en":"hectares on which wheat is grown each year, worldwide"
                }
        },
        {
            "number": "9.3", 
            "content":{
                "es":"consumo per cápita de maíz en kg/año en Asia (2009)",
                "en":"per capita consumption of maize in kg/year in Asia (2009)"
                }
        },
        {
            "number": "39", 
            "content":{
                "es":"consumo per cápita de maíz en kg/año en África Subsahariana (2009)",
                "en":"per capita consumption of maize in kg/year in Sub-Saharan Africa (2009)"
                }
        },
        {
            "number": "47.6", 
            "content":{
                "es":"consumo per cápita de maíz en kg/año en Latinoamérica (2009)",
                "en":"per capita consumption of maize in kg/year in Latin America (2009)"
                }
        },
        {
            "number": "16.52", 
            "content":{
                "es":"récord mundial de rendimiento de trigo en toneladas por hectárea (249.6 celemines por acre), conseguido por la granja de Rod Smith, en Northumberland, Reino Unido",
                "en":"world record wheat yield in tons per hectare (249.6 bushels per acre), achieved by Rod Smith's Beal Farm in Northumberland, UK"
                }
        },
        {
            "number": "70 to 80", 
            "content":{
                "es":"porcentaje de todas las variedades de trigo liberadas en Asia del Sur, Asia Central y Occidental, y África del Norte que presentan contribuciones de mejoracion de CIMMYT o ICARDA",
                "en":"percentage of all wheat varieties released in South Asia, Central and West Asia, and North Africa that feature breeding contributions from CIMMYT or ICARDA"
                }
        },
        {
            "number": "60", 
            "content":{
                "es":"porcentaje de todo el trigo producido en el mundo en países en desarrollo y emergentes como China e India, al menos",
                "en":"percentage of the world’s wheat produced in developing and emerging countries like China and India, at least"
                }
        },
        {
            "number": "1280", 
            "content":{
                "es":"personal actual del CIMMYT",
                "en":"CIMMYT current staff members"
                }
        },
        {
            "number": "225", 
            "content":{
                "es":"personal actual del CIMMYT que incluye científicos y otros expertos reclutados internacionalmente",
                "en":"CIMMYT current staff members who are scientists and other internationally recruited experts"
                }
        },
        {
            "number": "739", 
            "content":{
                "es":"personal actual del CIMMYT en México, distribuido entre el edificio principal del Centro y otros 4 estaciones principales de investigación",
                "en":"CIMMYT current staff members in Mexico, distributed among the Center’s main office and 4 other principal research stations"
                }
        },
        {
            "number": "10,000", 
            "content":{
                "es":"expertos y científicos agrícolas que han sido entrenados en el CIMMYT (aprox.)",
                "en":"agricultural experts and scientists who have trained at CIMMYT (approx)"
                }
        },
        {
            "number": "54", 
            "content":{
                "es":"número de países de los cuales CIMMYT tiene staff",
                "en":"number of countries from which CIMMYT has staff"
                }
        },
        {
            "number": "60", 
            "content":{
                "es":"porcentaje de incremento en la producción de trigo necesario para satisfacer las necesidades del consumidor en el 2050",
                "en":"percentage increase in wheat production needed to meet consumer demand by 2050"
                }
        },
        {
            "number": "5,000", 
            "content":{
                "es":"razas locales de maíz del banco de germoplasma que han sido evaluadas usando marcadores de ADN para uno o más rasgos de alto valor de mejoramiento",
                "en":"maize landraces from the genebank that have been evaluated using DNA markers for one or more high-value breeding traits"
                }
        },
        {
            "number": "350", 
            "content":{
                "es":"razas locales de maíz del banco de germoplasma que han sido usadas para desarrollar germoplasma puente con aumento en tolerancia a la sequía, calidad nutricional y de uso mejorada, y resistencia a enfermedades devastadoras",
                "en":"maize landraces from the genebank that are being used to develop bridging germplasm with enhanced drought tolerance, improved nutritional and end-use quality, and resistance to devastating diseases"
                }
        }
        
    ]
}
